INSERT INTO "flowers" VALUES(1,'玫瑰花','2束浪漫的红玫瑰，仅需49元。','rose/1.jpg','t',49,'2012-10-07 00:56:48.714603','2012-10-07 00:57:26.103484');
INSERT INTO "flowers" VALUES(2,'非洲菊','色彩斑斓的非洲菊，2束只需39','mum/1.jpg','t',39,'2012-10-07 01:04:12.854344','2012-10-07 01:04:53.891481');
INSERT INTO "flowers" VALUES(3,'香水百合','让您整个家里充满香水百合的味道。2束仅需49元。','lily/1.jpg','t',49,'2012-10-07 01:06:50.617387','2012-10-07 01:06:50.617387');
INSERT INTO "flowers" VALUES(4,'绣球','清新的小圆球，2束仅需39元','other/1.jpg','t',39,'2012-10-07 01:07:48.179942','2012-10-07 01:07:48.179942');
